tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "asciidoctor"
brew "bat"
brew "python"
brew "clang-format"
brew "exa"
brew "ffmpeg"
brew "ghostscript"
brew "git"
brew "graphviz"
brew "imagemagick"
brew "mysql"
brew "nodebrew"
brew "rbenv"
brew "ripgrep"
brew "vim"
cask "joplin"
cask "pusher"
cask "qlimagesize"
cask "qlstephen"
